/***************************************

樊登读书:Vip1.0
脚本作者：伟人
作者QQ: 5574****
更新时间：2023-04-12
问题反馈：添加作者频道
作者忠告: 不要贩卖
QQ会员群：PY作者
TG反馈群：https://t.me/WeiRenOvO
TG频道群：https://t.me/WeiRenQAQ
使用声明：⚠️此脚本仅供学习与交流，请勿转载与贩卖！⚠️⚠️⚠️

**************************************
var _0x5b4a=["\x74\x6F\x6B\x65\x6E\x22\x3A\x22\x32\x30\x32\x33\x30\x34\x31\x32\x31\x54\x4B\x52\x72\x63\x35\x45\x67\x38\x31\x55\x44\x58\x66\x4D\x63\x35\x47","\x72\x65\x70\x6C\x61\x63\x65","\x62\x6F\x64\x79"]; body= $request[_0x5b4a[2]][_0x5b4a[1]](/token":"[^"]+/g,_0x5b4a[0]);$done({body})
